        /* Groups */
        "com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "Arbeitsfläche";
        "com.omnigroup.OmniGraffle.inspectorGroup.properties" = "Eigenschaften";
        "com.omnigroup.OmniGraffle.inspectorGroup.styles" = "Stil";
        "com.omnigroup.OmniGraffle.inspectorGroup.document" = "Dokument";

        /* Individual inspectors */
        "com.omnigroup.OmniGraffle.ActionInspector" = "Aktion";
        "com.omnigroup.OmniGraffle.AlignInspector" = "Ausrichtung";
        "com.omnigroup.OmniGraffle.CanvasSizeInspector" = "Größe";
        "com.omnigroup.OmniGraffle.FillInspector" = "Füllfarbe";
        "com.omnigroup.OmniGraffle.ImageInspector" = "Bild";
        "com.omnigroup.OmniGraffle.PositionInspector" = "Größe und Position";
        "com.omnigroup.OmniGraffle.GridInspector" = "Raster";
        "com.omnigroup.OmniGraffle.LayoutInspector" = "Diagrammlayout";
        "com.omnigroup.OmniGraffle.OutlineStyleInspector" = "Diagrammstil";
        "com.omnigroup.OmniGraffle.MagnetInspector" = "Verknüpfungen";
        "com.omnigroup.OmniGrafflePro.NotesInspector" = "Notiz";
        "com.omnigroup.OmniGraffle.SelectionInspector" = "Auswahl";
        "com.omnigroup.OmniGraffle.ShadowInspector" = "Schatten";
        "com.omnigroup.OmniGraffle.StrokeLineInspector" = "Linien und Formen";
        "com.omnigroup.OmniGraffle.List" = "Zusammenfassung";
        "com.omnigroup.OmniGraffle.TextPositionInspector" = "Text";
        
        "com.omnigroup.OmniGrafflePro.MetadataInspector" = "Daten";
        "com.omnigroup.OmniGrafflePro.DocumentPropsInspector" = "Daten";
        "com.omnigroup.OmniGrafflePro.DocumentInspector" = "Dokument";